<jsp:include page="/includes/header.jsp" />
<jsp:include page="/includes/column_left_home.jsp" />

<!-- start the middle column -->

<section>
    <h1>Добро пожаловать в Филиал компании Фуд Мастер!</h1>

    <p>Спасибо за визит. Чувствуйте себя как дома. Можете просмотреть каталог
    наших товаров. В любой момент вы можете просмотреть детали того или иного 
    понравившегося вам товара. Мы думаем, что наш каталог содержит самые лучшую
    продукцию и она понравится Вам также как она нравится нам, ведь иначе бы мы 
    не занимались тем чем мы занимаемся.</p>

    <p>Если Вам понравится какой-либо товар, мы надеемся что Вы закажете его через 
    наш сайт. Помните, что мы являемся официальным филиалом компании Фуд Мастер и 
    даем гарантию на нашу продукцию.</p>
</section>

<!-- end the middle column -->

<jsp:include page="/includes/column_right_news.jsp" />
<jsp:include page="/includes/footer.jsp" />